[
    {
    "tvName":"হোটেল ওরিয়ন ইন্টারন্যাশনাল",
    "tvName2":"যশোর ওরিয়ন ইন্টারন্যাশনাল এই ফাইভ স্টার হোটেলটি অসাধারণ রিলাক্সিবল ও কমফোর্টেবল একটি অসাধারণ বিস্ময়কর আরামদায়ক সিকিউরিটিতে পূর্ণ একটি হোটেল। এখানে আপনি থাকলে আপনার জীবনে একটি অসাধারণ অভিজ্ঞতা অবশ্যই খুঁজে পাবেন। এই হোটেলটি ১৫ তালা বিশিষ্ট একটি বিশাল হোটেল। এই হোটেলে প্রত্যেকটি ফ্লোরে লিফট এর ব্যবস্থা রয়েছে। প্রত্যেকটি রুম অসাধারণ স্বর্গীয় পরিবেশে পরিপূর্ণ। এখানের প্রত্যেকটি রুম বিভিন্ন রকম সৌন্দর্য কারুকার্য ও আরামদায়ক সকল আসবাবপত্রে পরিপূর্ণ। এই হোটেলে রয়েছে একটি অসাধারণ সৌন্দর্যপূর্ণ বিশালাকায় ক্যান্টিন। যেখানে আপনি সর্বোচ্চ খাবার পরিবেশন এর ব্যবস্থা পাবেন। আপনি যে ধরনের খাবার পছন্দ করেন সেই খাবার হোটেল অরিয়ন এর ক্যান্টিনের পক্ষ থেকে সরবরাহ করা হয়। এই হোটেলে রয়েছে বিশালাকায় বেমাগার অর্থাৎ জিম করার সুব্যবস্থা। সাথে আরো রয়েছে সুইমিং পুল এবং এই হোটেলের সর্বোচ্চ তালাতে আপনি আহরণ করলে টোটাল যশোর শহরকে আপনি দেখে একটি আশ্চর্যজনক অনুভূতি পাবেন।

Hotel Orion International jessore, bangladesh.phon:
+8801404028002 +8801981333888 Hot line

1. Md Ashraful Alam (HR/Admin sales and marketing)
   Contact: +8801718849062

2. Olive Ashkara (House keeping Supervisor)
   Contact: +8801737206094

3. Engr: Shakil Rabby (Cheef Maintaince Engr)
   Contact: +8801408420080

hotel.orion.int@gmail.com
www.hotelorionjashore.com
Orioncity, Rail Road, Jashore
Bangladesh, 01981-333444",
    "tvName3":"https://maps.app.goo.gl/2MubVXnXFMr5BBuw9",
    "tvName4":"Rail Road, Jessore 7400",
    "tvImage":"https://raw.githubusercontent.com/X74TEAM/KiDorkar/refs/heads/main/images/hotel1.jpg"
    
},

{
    "tvName":"ভাসমান সেতু",
    "tvName2":"যশোরের মণিরামপুরের ঝাঁপা বাওড়ের উপর প্রায় ১৩০০ ফুট দীর্ঘ একটি ভাসমান সেতু (Floating Bridge) নির্মাণ করা হয়েছে। এই ভাসমান সেতু নির্মাণের ফলে কপোতাক্ষ নদ এবং ঝাঁপা বাঁওড়ে ঘেরা মণিরামপুর উপজেলার ঝাঁপা গ্রামের বাসিন্দাদের দুর্ভোগের কিছুটা অবসান ঘটলো। অথচ কিছুদিন আগেও নৌকা ছাড়া এখানকার মানুষের চলাচল করতে প্রায় ১০ কিলোমিটার জায়গা ঘুরে যেতে হত। চলাচলের সমস্যা দূর করতে শুরুতে এখানে 'ঝাঁপা গ্রাম উন্নয়ন ফাউন্ডেশন' নামে একটি সংগঠন তৈরী করা হয়।

ঝাঁপা গ্রাম উন্নয়ন ফাউন্ডেশনের সদস্যরা স্বেচ্ছাশ্রম ও গ্রামবাসীর প্রদান করা অর্থ দিয়ে প্রায় তিন মাসে ১৩০০ ফুট দীর্ঘ এবং ৯ ফুট প্রস্থের ভাসমান সেতু নির্মাণ করেন। এই ভাসমান সেতু দিয়ে বর্তমানে মোটরসাইকেল, ভ্যানগাড়ির মত ছোট যানবাহন চলাচল করতে পারে।",
    "tvName3":"https://maps.app.goo.gl/yMnwq3NapqFZP2mcA",
    "tvName4":"মণিরামপুর ঝাঁপা বাওড়, Jeshore 7400",
    "tvImage":"https://raw.githubusercontent.com/X74TEAM/KiDorkar/refs/heads/main/images/FloatingBridge.png"
    
},

{
    "tvName":"যশোর কালেক্টরেট পার্ক",
    "tvName2":"যশোর জেলা সদরে অবস্থিত যশোর কালেক্টরেট ভবন চত্বর শহরের অন্যতম বিনোদন কেন্দ্র হিসাবে অধিক জনপ্রিয়। কালেক্টরেট ভবনের পাশে ভৈরব নদীর তীরে গড়ে তোলা হয়েছে যশোর কালেক্টরেট পার্ক (Jessore Collectorate Park), যা আগে নিয়াজ পার্ক হিসাবে পরিচিত ছিল। গৌরবোজ্জ্বল অতীতের বিভিন্ন আন্দোলন সংগ্রামের নিরব সাক্ষী এই নিয়াজ পার্ক।

কালেক্টরেট পার্কের পাশে রয়েছে ফ্লাওয়ার পার্ক। বিভিন্ন বাহারি ফুলের সাথে সাথে পার্কের ভেতরে তিন বিঘা জায়গা জুড়ে রয়েছে একটি পুকুর। গাঁদা, চন্দ্রমল্লিকা, ডালিয়া, সূর্যমুখী, ব্লুস্টার, গোলাপ, কসমস, জিনিয়া ইত্যাদি বিভিন্ন প্রজাতির রঙিন ফুল, ইট বিছানো পথ, বসার বেঞ্চ এবং ফ্রি ওয়াইফাই সুবিধা পার্কে আগত দর্শনার্থীদের বিনোদনে নতুন মাত্রা যুক্ত করেছে।",
    "tvName3":"https://maps.app.goo.gl/egvepHXNX9Cx8adj7",
    "tvName4":"Collectorate Compound Road, Jessore 7400",
    "tvImage":"https://raw.githubusercontent.com/X74TEAM/KiDorkar/refs/heads/main/images/JashoreCollectoratePark.png"
    
},
    {
    "tvName":"জেস গার্ডেন পার্ক",
    "tvName2":"যশোর জেলা শহর থেকে মাত্র ৩ কিলোমিটার দূরত্বে বাহাদুরপুর উচ্চ বিদ্যালয়ের কাছে সুন্দর ও নিরিবিলি পরিবেশে জেস গার্ডেন পার্ক (Jess Garden Park) অবস্থিত। ১৯৯২ সালে মরহুম এ. এস. এম হাবিবুল হক চুনি প্রায় ১২ একর জমির উপর পার্কটি প্রতিষ্ঠা করেন।

চিত্তবিনোদনের জন্য জেস গার্ডেন পার্কে রয়েছে বাচ্চাদের খেলাধুলার জন্য প্লেগ্রাউন্ড, শিশু পার্ক, নাগরদোলা, চেয়ার চরকি, ঘোড় চরকি, মিনি ট্রেন, প্যাডেল বোট, নামাযের স্থান, ক্যান্টিন এবং আধুনিক সুবিধা সম্বলিত টয়লেট। আগত দর্শনার্থীদের আনন্দ দিতে পার্কে অবস্থিত পদ্মফুল ফোটা জলাশয়ে কুমির ও বকের ভাষ্কর্য তৈরি করা হয়েছে। এছাড়া পার্কের বিভিন্ন স্থানে ছড়িয়ে রাখা আছে বিশালাকারের ঘোড়া, হাতি, বাঘ, সিংহ, ক্যাঙ্গারু, বনমানুষের খেলনা।",
    "tvName3":"https://maps.app.goo.gl/toJmEDTFHnDFZMsR7",
    "tvName4":"Bahadurpur, Jessore 7406",
    "tvImage":"https://raw.githubusercontent.com/X74TEAM/KiDorkar/refs/heads/main/images/JessGardenPark.png"
    
}
]
